<?php
$_['heading_title'] = 'Конструктор-калькулятор беседок';

$_['step_type_alcove'] = 'Шаг 1. Выберите тип беседки';
$_['step_type_section'] = 'Шаг 2. Выберите заполнение беседки';
$_['step_option'] = 'Шаг 3. Выберите дополнительные опции';

$_['text_top_box'] = 'Верхнее заполнение';
$_['text_bottom_box'] = 'Нижнее заполнение';
$_['text_flooring'] = 'Настил пола';
$_['text_tree'] = 'Материал беседки';
$_['text_total'] = 'Итого:';
$_['text_name'] = 'Ваше имя';
$_['text_email'] = 'Ваш Email';
$_['text_number'] = 'Номер телефона';
$_['text_comment'] = 'Ваш комментарий';

$_['text_success'] = 'Смета успешно отправлена, ждите нашего звонка!';

$_['button_confirm'] = 'Оформить';



?>
